//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//
"GENERAL_SETTINGS" = "通用设置";
"ADVANCED_SETTINGS" = "高级设置";
"EXPORT_SIZE" = "导出照片尺寸";
"SOUND_EFFECT" = "声音效果";
"RESTORE_IMAGE_FOR_REBOOT" = "恢复启动画面";

"GUIDE" = "指南";
"TOUR" = "功能导览";
"TUTORIAL" = "如果拍摄仿微距照片";
"FEEDBACK" = "发送反馈给我！";

"CONTACT" = "联系人";
"JOIN_FACEBOOK" = "加入 Facebook 粉丝页";

"CREDIT" = "制作群";


"BLUR_QUALITY" = "模糊质量";
"BLUR_QUALITY_VERY_HIGH" = "极高（适用于 iPhone 5s）";
"BLUR_QUALITY_HIGH" = "高（适用于 iPhone 5）";
"BLUR_QUALITY_NORMAL" = "普通";
"BLUR_QUALITY_LOW" = "较低（快速）";

"BRIGHTNESS_MODE" = "亮度调整模式";
"BRIGHTNESS_MODE_BRIGHTNESS" = "Brightness";
"BRIGHTNESS_MODE_GAMMA" = "Gamma";